const POINTS = [
  {
    title: 'Центр',
    lat: 52.3731,
    lng: 4.8922, // Площадь Дам
  },
  {
    title: 'Йордан',
    lat: 52.3755,
    lng: 4.8834, // Сердце района Йордан
  },
  {
    title: 'Де Пийп',
    lat: 52.3557,
    lng: 4.8964, // Район вокруг рынка Альберт Кёйп
  },
  {
    title: 'Оуд-Вест',
    lat: 52.3644,
    lng: 4.8673, // Престижный жилой район
  },
  {
    title: 'Плантаге',
    lat: 52.3667,
    lng: 4.9111, // Музейный квартал
  },
  {
    title: 'Норд',
    lat: 52.3915,
    lng: 4.9072, // Северная часть города
  }
];

export default POINTS;